export const data = [
    {
        "title": "테스트중입니다.",
        "day": "2016-03-24"
    },
    {
        "title": "paging!",
        "day": "2019-03-24"
    },
    {
        "title": "상세보기",
        "day": "2018-03-24"
    },
    {
        "title": "워워워",
        "day": "2015-03-24"
    },
    {
        "title": "1234",
        "day": "2016-03-24"
    },
    {
        "title": "5678",
        "day": "2019-03-24"
    },
    {
        "title": "화이팅",
        "day": "2018-03-24"
    },
    {
        "title": "본사 코로나 휴무",
        "day": "2015-03-24"
    },
    {
        "title": "올해성과급",
        "day": "2016-03-24"
    },
    {
        "title": "화이자",
        "day": "2019-03-24"
    }
]